{
  "0": 15,
  "1": 16,
  "2": 17,
  "3": 18,
  "4": 19,
  "5": 20,
  "6": 21,
  "7": 22,
  "8": 23,
  "9": 24,
  "30": 469,
  "<unk>": 0,
  "!": 1,
  "#": 2,
  "$": 3,
  "%": 4,
  "&": 5,
  "'": 6,
  "(": 7,
  ")": 8,
  "*": 9,
  "+": 10,
  ",": 11,
  "-": 12,
  ".": 13,
  "/": 14,
  ":": 25,
  ";": 26,
  "<": 27,
  "=": 28,
  ">": 29,
  "?": 30,
  "@": 31,
  "A": 32,
  "B": 33,
  "C": 34,
  "D": 35,
  "E": 36,
  "G": 37,
  "H": 38,
  "I": 39,
  "J": 40,
  "L": 41,
  "M": 42,
  "N": 43,
  "O": 44,
  "P": 45,
  "R": 46,
  "S": 47,
  "T": 48,
  "U": 49,
  "W": 50,
  "\\": 51,
  "^": 52,
  "_": 53,
  "`": 54,
  "a": 55,
  "b": 56,
  "c": 57,
  "d": 58,
  "e": 59,
  "f": 60,
  "g": 61,
  "h": 62,
  "i": 63,
  "j": 64,
  "k": 65,
  "l": 66,
  "m": 67,
  "n": 68,
  "o": 69,
  "p": 70,
  "q": 71,
  "r": 72,
  "s": 73,
  "t": 74,
  "u": 75,
  "v": 76,
  "w": 77,
  "x": 78,
  "y": 79,
  "z": 80,
  "|": 81,
  "~": 82,
  "▁": 83,
  "in": 84,
  "he": 85,
  "▁t": 86,
  "▁a": 87,
  "ing": 88,
  "is": 89,
  "re": 90,
  "▁s": 91,
  "▁T": 92,
  "▁the": 93,
  "▁is": 94,
  "▁The": 95,
  "▁m": 96,
  "▁p": 97,
  "▁c": 98,
  "▁I": 99,
  "▁w": 100,
  "ar": 101,
  "▁f": 102,
  "▁b": 103,
  "er": 104,
  "▁to": 105,
  "▁l": 106,
  "es": 107,
  "on": 108,
  "ou": 109,
  "▁d": 110,
  "at": 111,
  "ll": 112,
  "an": 113,
  "en": 114,
  "or": 115,
  "▁are": 116,
  "as": 117,
  "▁W": 118,
  "▁n": 119,
  "▁We": 120,
  "▁H": 121,
  "▁He": 122,
  "ee": 123,
  "▁in": 124,
  "ri": 125,
  "▁S": 126,
  "ow": 127,
  "gh": 128,
  "ear": 129,
  "▁h": 130,
  "▁st": 131,
  "▁am": 132,
  "ve": 133,
  "ay": 134,
  "▁She": 135,
  "▁co": 136,
  "ke": 137,
  "us": 138,
  "ic": 139,
  "▁e": 140,
  "▁y": 141,
  "le": 142,
  "ght": 143,
  "▁on": 144,
  "oo": 145,
  "ning": 146,
  "ac": 147,
  "▁at": 148,
  "▁so": 149,
  "it": 150,
  "▁you": 151,
  "ro": 152,
  "ra": 153,
  "all": 154,
  "▁pl": 155,
  "earning": 156,
  "ter": 157,
  "▁my": 158,
  "ting": 159,
  "▁re": 160,
  "il": 161,
  "un": 162,
  "mp": 163,
  "▁o": 164,
  "▁ch": 165,
  "end": 166,
  "ge": 167,
  "▁learning": 168,
  "ase": 169,
  "me": 170,
  "▁li": 171,
  "▁de": 172,
  "ill": 173,
  "▁P": 174,
  "king": 175,
  "▁pro": 176,
  "day": 177,
  "ver": 178,
  "▁They": 179,
  "ds": 180,
  "▁C": 181,
  "▁for": 182,
  "▁star": 183,
  "ts": 184,
  "▁will": 185,
  "lo": 186,
  "se": 187,
  "▁g": 188,
  "av": 189,
  "pt": 190,
  "ding": 191,
  "▁play": 192,
  "ent": 193,
  "▁A": 194,
  "al": 195,
  "▁me": 196,
  "lease": 197,
  "▁fl": 198,
  "▁ne": 199,
  "▁new": 200,
  "his": 201,
  "ight": 202,
  "▁nee": 203,
  "▁need": 204,
  "ark": 205,
  "st": 206,
  "▁fi": 207,
  "ain": 208,
  "▁wat": 209,
  "ull": 210,
  "ec": 211,
  "ly": 212,
  "est": 213,
  "▁lo": 214,
  "mm": 215,
  "▁J": 216,
  "qu": 217,
  "row": 218,
  "▁j": 219,
  "▁en": 220,
  "▁M": 221,
  "▁bl": 222,
  "ion": 223,
  "ea": 224,
  "ind": 225,
  "ies": 226,
  "ake": 227,
  "ast": 228,
  "hon": 229,
  "▁mo": 230,
  "▁mee": 231,
  "▁park": 232,
  "▁Please": 233,
  "▁he": 234,
  "id": 235,
  "▁sh": 236,
  "▁playing": 237,
  "ab": 238,
  "ch": 239,
  "ring": 240,
  "▁of": 241,
  "▁sp": 242,
  "ma": 243,
  "pp": 244,
  "ed": 245,
  "▁2": 246,
  "Sc": 247,
  "Scri": 248,
  "Script": 249,
  "▁se": 250,
  "ore": 251,
  "▁la": 252,
  "▁do": 253,
  "▁enj": 254,
  "▁enjo": 255,
  "▁enjoy": 256,
  "ges": 257,
  "▁foo": 258,
  "▁wee": 259,
  "▁week": 260,
  "▁weekend": 261,
  "ket": 262,
  "the": 263,
  "ial": 264,
  "ce": 265,
  "▁My": 266,
  "out": 267,
  "ation": 268,
  "▁tre": 269,
  "▁Can": 270,
  "ass": 271,
  "▁R": 272,
  "▁boo": 273,
  "▁book": 274,
  "▁ex": 275,
  "▁wor": 276,
  "▁This": 277,
  "▁cake": 278,
  "▁chan": 279,
  "▁your": 280,
  "▁phon": 281,
  "▁phone": 282,
  "▁mov": 283,
  "op": 284,
  "rain": 285,
  "▁clo": 286,
  "▁k": 287,
  "▁some": 288,
  "ouse": 289,
  "go": 290,
  "wor": 291,
  "▁today": 292,
  "am": 293,
  "right": 294,
  "▁ha": 295,
  "▁tom": 296,
  "▁tomor": 297,
  "▁tomorrow": 298,
  "eac": 299,
  "ef": 300,
  "▁an": 301,
  "▁v": 302,
  "▁ma": 303,
  "▁proj": 304,
  "▁projec": 305,
  "▁project": 306,
  "▁soon": 307,
  "▁bu": 308,
  "mail": 309,
  "ine": 310,
  "▁dat": 311,
  "ur": 312,
  "▁9": 313,
  "▁test": 314,
  "▁cat": 315,
  "▁mat": 316,
  "▁love": 317,
  "gra": 318,
  "▁Jav": 319,
  "▁Java": 320,
  "▁JavaScript": 321,
  "▁sun": 322,
  "lls": 323,
  "▁seas": 324,
  "▁qu": 325,
  "ick": 326,
  "ox": 327,
  "▁dog": 328,
  "▁sol": 329,
  "▁foot": 330,
  "▁footb": 331,
  "▁football": 332,
  "▁went": 333,
  "▁mar": 334,
  "▁toge": 335,
  "▁togethe": 336,
  "▁together": 337,
  "▁int": 338,
  "▁inte": 339,
  "ig": 340,
  "ating": 341,
  "very": 342,
  "▁ab": 343,
  "▁about": 344,
  "▁trees": 345,
  "▁pass": 346,
  "alt": 347,
  "ands": 348,
  "ime": 349,
  "▁hav": 350,
  "▁having": 351,
  "▁like": 352,
  "vel": 353,
  "ess": 354,
  "fe": 355,
  "ks": 356,
  "▁comp": 357,
  "usic": 358,
  "▁can": 359,
  "▁movi": 360,
  "▁movie": 361,
  "▁starts": 362,
  "▁char": 363,
  "▁meet": 364,
  "▁sk": 365,
  "ant": 366,
  "▁close": 367,
  "▁wind": 368,
  "▁wri": 369,
  "▁writing": 370,
  "ost": 371,
  "▁E": 372,
  "eep": 373,
  "▁It": 374,
  "▁rain": 375,
  "▁ou": 376,
  "▁tea": 377,
  "▁fix": 378,
  "▁fixing": 379,
  "▁flow": 380,
  "ers": 381,
  "oom": 382,
  "ld": 383,
  "▁cle": 384,
  "▁clean": 385,
  "▁house": 386,
  "▁forgo": 387,
  "▁forgot": 388,
  "icy": 389,
  "▁wear": 390,
  "▁wearing": 391,
  "res": 392,
  "▁last": 393,
  "▁pain": 394,
  "▁painting": 395,
  "▁stu": 396,
  "▁stud": 397,
  "▁study": 398,
  "▁studying": 399,
  "▁exam": 400,
  "▁shin": 401,
  "▁shining": 402,
  "▁bright": 403,
  "▁watch": 404,
  "▁watching": 405,
  "▁have": 406,
  "▁meeting": 407,
  "▁this": 408,
  "efull": 409,
  "efully": 410,
  "▁rea": 411,
  "▁reading": 412,
  "▁vis": 413,
  "▁visit": 414,
  "use": 415,
  "um": 416,
  "oun": 417,
  "▁wall": 418,
  "et": 419,
  "▁stre": 420,
  "▁water": 421,
  "up": 422,
  "▁start": 423,
  "river": 424,
  "ey": 425,
  "kes": 426,
  "▁buil": 427,
  "▁stars": 428,
  "▁plan": 429,
  "▁night": 430,
  "▁how": 431,
  "▁coo": 432,
  "▁lou": 433,
  "▁loud": 434,
  "▁loudly": 435,
  "▁rep": 436,
  "▁light": 437,
  "▁lights": 438,
  "ure": 439,
  "▁email": 440,
  "red": 441,
  "▁bus": 442,
  "eries": 443,
  "ron": 444,
  "▁wit": 445,
  "▁with": 446,
  "▁we": 447,
  "pm": 448,
  "▁r": 449,
  "▁ring": 450,
  "age": 451,
  "ack": 452,
  "ub": 453,
  "ush": 454,
  "▁changes": 455,
  "▁dep": 456,
  "▁app": 457,
  "▁N": 458,
  "▁Ne": 459,
  "▁SS": 460,
  "▁datab": 461,
  "▁database": 462,
  "urn": 463,
  "▁comm": 464,
  "▁requ": 465,
  "▁request": 466,
  "▁af": 467,
  "▁after": 468,
  "▁pull": 470,
  "▁inst": 471,
  "▁install": 472,
  "and": 473,
  "▁was": 474,
  "ary": 475,
  "▁1": 476,
  "▁AM": 477,
  "..": 478,
  "▁jus": 479,
  "▁just": 480,
  "hed": 481,
  "ck": 482,
  "ad": 483,
  "▁fri": 484,
  "'t": 485,
  "▁sat": 486,
  "▁progra": 487,
  "▁programm": 488,
  "▁programming": 489,
  "▁To": 490,
  "▁Today": 491,
  "▁sunn": 492,
  "▁sunny": 493,
  "▁day": 494,
  "▁sells": 495,
  "▁seashe": 496,
  "▁seashells": 497,
  "▁by": 498,
  "▁seash": 499,
  "▁seashore": 500,
  "▁quick": 501,
  "▁brow": 502,
  "▁brown": 503,
  "▁fox": 504,
  "▁ju": 505,
  "▁jump": 506,
  "▁jumps": 507,
  "▁over": 508,
  "▁laz": 509,
  "▁lazy": 510,
  "▁solv": 511,
  "▁solving": 512,
  "▁coding": 513,
  "▁chall": 514,
  "▁challen": 515,
  "▁challenges": 516,
  "▁plays": 517,
  "▁weekends": 518,
  "▁market": 519,
  "▁Ar": 520,
  "▁Art": 521,
  "▁Arti": 522,
  "▁Artif": 523,
  "▁Artific": 524,
  "▁Artificial": 525,
  "▁intell": 526,
  "▁intellig": 527,
  "▁intelligen": 528,
  "▁intelligence": 529,
  "▁fas": 530,
  "▁fasc": 531,
  "▁fascin": 532,
  "▁fascinating": 533,
  "▁dr": 534,
  "▁drin": 535,
  "▁drink": 536,
  "▁cof": 537,
  "▁coff": 538,
  "▁coffee": 539,
  "▁every": 540,
  "▁mor": 541,
  "▁morning": 542,
  "▁fav": 543,
  "▁favor": 544,
  "▁favorit": 545,
  "▁favorite": 546,
  "▁col": 547,
  "▁color": 548,
  "▁blu": 549,
  "▁blue": 550,
  "▁tok": 551,
  "▁token": 552,
  "▁tokeni": 553,
  "▁tokeniz": 554,
  "▁tokenization": 555,
  "▁B": 556,
  "▁Bi": 557,
  "▁Bir": 558,
  "▁Birds": 559,
  "▁sing": 560,
  "▁singing": 561,
  "▁salt": 562,
  "▁please": 563,
  "▁Rea": 564,
  "▁Reading": 565,
  "▁books": 566,
  "▁exp": 567,
  "▁expands": 568,
  "▁mind": 569,
  "▁Time": 570,
  "▁flies": 571,
  "▁whe": 572,
  "▁when": 573,
  "▁fun": 574,
  "▁tra": 575,
  "▁travel": 576,
  "▁plac": 577,
  "▁places": 578,
  "▁Wat": 579,
  "▁Water": 580,
  "▁ess": 581,
  "▁essent": 582,
  "▁essential": 583,
  "▁life": 584,
  "▁works": 585,
  "▁sof": 586,
  "▁soft": 587,
  "▁softw": 588,
  "▁softwa": 589,
  "▁software": 590,
  "▁compan": 591,
  "▁company": 592,
  "▁tast": 593,
  "▁tastes": 594,
  "▁del": 595,
  "▁delic": 596,
  "▁delici": 597,
  "▁deliciou": 598,
  "▁delicious": 599,
  "▁Music": 600,
  "▁change": 601,
  "▁moo": 602,
  "▁mood": 603,
  "▁bat": 604,
  "▁batter": 605,
  "▁battery": 606,
  "▁low": 607,
  "▁eight": 608,
  "▁charge": 609,
  "▁lapt": 610,
  "▁laptop": 611,
  "▁train": 612,
  "▁ar": 613,
  "▁arri": 614,
  "▁arriv": 615,
  "▁arrives": 616,
  "▁station": 617,
  "▁L": 618,
  "▁Learning": 619,
  "▁skill": 620,
  "▁skills": 621,
  "▁i": 622,
  "▁imp": 623,
  "▁impor": 624,
  "▁import": 625,
  "▁important": 626,
  "▁window": 627,
  "▁blo": 628,
  "▁blog": 629,
  "▁post": 630,
  "▁Ex": 631,
  "▁Exer": 632,
  "▁Exerc": 633,
  "▁Exercis": 634,
  "▁Exercise": 635,
  "▁keep": 636,
  "▁keeps": 637,
  "▁healt": 638,
  "▁health": 639,
  "▁healthy": 640,
  "▁raining": 641,
  "▁outs": 642,
  "▁outsid": 643,
  "▁outside": 644,
  "▁D": 645,
  "▁Do": 646,
  "▁want": 647,
  "▁car": 648,
  "▁flowers": 649,
  "▁bloom": 650,
  "▁blooming": 651,
  "▁ba": 652,
  "▁baking": 653,
  "▁shou": 654,
  "▁should": 655,
  "▁passwor": 656,
  "▁password": 657,
  "▁ag": 658,
  "▁again": 659,
  "▁bou": 660,
  "▁bought": 661,
  "▁bicy": 662,
  "▁bicyc": 663,
  "▁bicycle": 664,
  "▁red": 665,
  "▁dres": 666,
  "▁dress": 667,
  "▁gar": 668,
  "▁gard": 669,
  "▁garden": 670,
  "▁tab": 671,
  "▁table": 672,
  "▁hi": 673,
  "▁hiking": 674,
  "▁lands": 675,
  "▁landsc": 676,
  "▁landsca": 677,
  "▁landscap": 678,
  "▁landscapes": 679,
  "▁exams": 680,
  "▁match": 681,
  "▁hel": 682,
  "▁help": 683,
  "▁move": 684,
  "▁box": 685,
  "▁bab": 686,
  "▁baby": 687,
  "▁sl": 688,
  "▁sleep": 689,
  "▁sleeping": 690,
  "▁peac": 691,
  "▁peacefully": 692,
  "▁interes": 693,
  "▁interesting": 694,
  "▁no": 695,
  "▁novel": 696,
  "▁visiting": 697,
  "▁muse": 698,
  "▁museum": 699,
  "▁foun": 700,
  "▁found": 701,
  "▁wallet": 702,
  "▁street": 703,
  "▁bring": 704,
  "▁gl": 705,
  "▁glass": 706,
  "▁making": 707,
  "▁cup": 708,
  "▁spea": 709,
  "▁speaking": 710,
  "▁con": 711,
  "▁confe": 712,
  "▁confere": 713,
  "▁conferen": 714,
  "▁conference": 715,
  "▁lost": 716,
  "▁ke": 717,
  "▁key": 718,
  "▁keys": 719,
  "▁yes": 720,
  "▁yester": 721,
  "▁yesterday": 722,
  "▁river": 723,
  "▁flows": 724,
  "▁th": 725,
  "▁thr": 726,
  "▁throu": 727,
  "▁through": 728,
  "▁vall": 729,
  "▁valley": 730,
  "▁likes": 731,
  "▁sw": 732,
  "▁swi": 733,
  "▁swim": 734,
  "▁oce": 735,
  "▁ocean": 736,
  "▁building": 737,
  "▁tree": 738,
  "▁treeh": 739,
  "▁treehouse": 740,
  "▁sky": 741,
  "▁full": 742,
  "▁spicy": 743,
  "▁food": 744,
  "▁enjoys": 745,
  "▁pi": 746,
  "▁pian": 747,
  "▁piano": 748,
  "▁planting": 749,
  "▁wake": 750,
  "▁up": 751,
  "▁ear": 752,
  "▁early": 753,
  "▁z": 754,
  "▁zoo": 755,
  "▁stree": 756,
  "▁streets": 757,
  "▁emp": 758,
  "▁empt": 759,
  "▁empty": 760,
  "▁cook": 761,
  "▁bar": 762,
  "▁barking": 763,
  "▁repa": 764,
  "▁repai": 765,
  "▁repairing": 766,
  "▁bi": 767,
  "▁bike": 768,
  "▁go": 769,
  "▁going": 770,
  "▁beac": 771,
  "▁beach": 772,
  "▁plants": 773,
  "▁flick": 774,
  "▁flicker": 775,
  "▁flickering": 776,
  "▁lis": 777,
  "▁list": 778,
  "▁listen": 779,
  "▁listening": 780,
  "▁music": 781,
  "▁dra": 782,
  "▁draw": 783,
  "▁drawing": 784,
  "▁pic": 785,
  "▁pict": 786,
  "▁picture": 787,
  "▁pre": 788,
  "▁prep": 789,
  "▁prepar": 790,
  "▁preparing": 791,
  "▁tri": 792,
  "▁trip": 793,
  "▁moun": 794,
  "▁mount": 795,
  "▁mountain": 796,
  "▁cove": 797,
  "▁covered": 798,
  "▁sn": 799,
  "▁snow": 800,
  "▁dri": 801,
  "▁drive": 802,
  "▁dan": 803,
  "▁danc": 804,
  "▁dancing": 805,
  "▁gr": 806,
  "▁grac": 807,
  "▁gracefully": 808,
  "▁cooking": 809,
  "▁din": 810,
  "▁dinn": 811,
  "▁dinner": 812,
  "▁ton": 813,
  "▁tonight": 814,
  "▁stop": 815,
  "▁stops": 816,
  "▁near": 817,
  "▁buy": 818,
  "▁gro": 819,
  "▁groc": 820,
  "▁groceries": 821,
  "▁lun": 822,
  "▁lunch": 823,
  "▁blow": 824,
  "▁blowing": 825,
  "▁stron": 826,
  "▁strong": 827,
  "▁strongly": 828,
  "▁compu": 829,
  "▁computer": 830,
  "▁her": 831,
  "▁chil": 832,
  "▁child": 833,
  "▁lau": 834,
  "▁laugh": 835,
  "▁laughing": 836,
  "▁happ": 837,
  "▁happil": 838,
  "▁happily": 839,
  "▁web": 840,
  "▁deve": 841,
  "▁develo": 842,
  "▁developm": 843,
  "▁development": 844,
  "▁walls": 845,
  "▁run": 846,
  "▁running": 847,
  "▁room": 848,
  "▁working": 849,
  "▁ringing": 850,
  "▁send": 851,
  "▁sending": 852,
  "▁mess": 853,
  "▁message": 854,
  "▁mag": 855,
  "▁maga": 856,
  "▁magaz": 857,
  "▁magazine": 858,
  "▁black": 859,
  "▁jac": 860,
  "▁jacket": 861,
  "▁brightly": 862,
  "▁fee": 863,
  "▁feel": 864,
  "▁feeling": 865,
  "▁very": 866,
  "▁ti": 867,
  "▁tired": 868,
  "▁An": 869,
  "▁Anu": 870,
  "▁Anura": 871,
  "▁Anurag": 872,
  "▁dub": 873,
  "▁dubey": 874,
  "▁deb": 875,
  "▁debu": 876,
  "▁debug": 877,
  "▁debugg": 878,
  "▁debugging": 879,
  "▁cod": 880,
  "▁code": 881,
  "▁Push": 882,
  "▁repo": 883,
  "▁repos": 884,
  "▁reposit": 885,
  "▁repositor": 886,
  "▁repository": 887,
  "▁ser": 888,
  "▁server": 889,
  "▁dow": 890,
  "▁down": 891,
  "▁right": 892,
  "▁now": 893,
  "▁deplo": 894,
  "▁deploy": 895,
  "▁deployed": 896,
  "▁prod": 897,
  "▁produ": 898,
  "▁produc": 899,
  "▁product": 900,
  "▁production": 901,
  "▁use": 902,
  "▁Reac": 903,
  "▁React": 904,
  "▁Nex": 905,
  "▁Next": 906,
  "▁Next.": 907,
  "▁Next.j": 908,
  "▁Next.js": 909,
  "▁prov": 910,
  "▁provid": 911,
  "▁provides": 912,
  "▁bo": 913,
  "▁bot": 914,
  "▁both": 915,
  "▁SSR": 916,
  "▁and": 917,
  "▁SSG": 918,
  "▁Pr": 919,
  "▁Pris": 920,
  "▁Prisma": 921,
  "▁makes": 922,
  "▁queries": 923,
  "▁eas": 924,
  "▁easi": 925,
  "▁easier": 926,
  "▁AP": 927,
  "▁API": 928,
  "▁ret": 929,
  "▁return": 930,
  "▁returns": 931,
  "▁JS": 932,
  "▁JSO": 933,
  "▁JSON": 934,
  "▁data": 935,
  "▁fron": 936,
  "▁front": 937,
  "▁frontend": 938,
  "▁built": 939,
  "▁Ty": 940,
  "▁Typ": 941,
  "▁Type": 942,
  "▁TypeScript": 943,
  "▁commit": 944,
  "▁bef": 945,
  "▁before": 946,
  "▁push": 947,
  "▁pushing": 948,
  "▁time": 949,
  "▁timed": 950,
  "▁out": 951,
  "▁30": 952,
  "▁sec": 953,
  "▁secon": 954,
  "▁seconds": 955,
  "▁cre": 956,
  "▁creat": 957,
  "▁created": 958,
  "▁G": 959,
  "▁Git": 960,
  "▁GitH": 961,
  "▁GitHub": 962,
  "▁Run": 963,
  "▁npm": 964,
  "▁depend": 965,
  "▁dependen": 966,
  "▁dependenc": 967,
  "▁dependencies": 968,
  "▁O": 969,
  "▁Our": 970,
  "▁host": 971,
  "▁hosted": 972,
  "▁Neon": 973,
  "▁NeonD": 974,
  "▁NeonDB": 975,
  "▁Cl": 976,
  "▁Cler": 977,
  "▁Clerk": 978,
  "▁hand": 979,
  "▁handl": 980,
  "▁handles": 981,
  "▁au": 982,
  "▁authe": 983,
  "▁authen": 984,
  "▁authent": 985,
  "▁authentic": 986,
  "▁authentication": 987,
  "▁our": 988,
  "▁bor": 989,
  "▁born": 990,
  "▁Jan": 991,
  "▁Janu": 992,
  "▁January": 993,
  "▁5": 994,
  "▁5,": 995,
  "▁19": 996,
  "▁199": 997,
  "▁1995": 998,
  "▁ev": 999,
  "▁event": 1000
}
